Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Impact assessment of the proposed changes
es_es: Evaluación de impacto de los cambios propuestos

source: Impact of COVID-19 pandemic on clinical visits and study medication supply
es_es: Impacto de la pandemia de COVID-19 con respecto a las visitas clínicas y el suministro de la medicación del estudio

source: Impact of COVID-19 pandemic on safety results
es_es: Impacto de la pandemia de COVID-19 en los resultados de seguridad

source: Impact of Invisibility on Translators
es_es: El impacto de la invisibilidad en los traductores

source: Impact of residual VHP on DP quality during process interruption is described in Chapter 3.7.3.
es_es: El efecto del vapor de peróxido de hidrógeno residual sobre la calidad del medicamento durante la interrupción del proceso se describe en el Capítulo 3.7.3.

source: Impact of the column batch
es_es: Influencia de la partida de columnas

source: Impact of the quality attributes in the context of safety and efficacy to evaluate potential structure function relations.
es_es: El impacto de los atributos de calidad en el contexto de la seguridad y la eficacia se usa para evaluar las posibles relaciones estructura-función.

source: Impact on BE of
es_es: Efecto sobre BE de

source: Impact on CQA
es_es: Impacto en los atributos críticos de calidad

source: Impact on potency was observed under pH-stress conditions.
es_es: Se observó un impacto sobre la potencia en condiciones extremas de pH.

source: Impact on process performance
es_es: Impacto en el desempeño del proceso

source: Impact on product quality and process performance is not expected, as the PAR for load pH is 6.69 – 7.31 and therefore covers the pH range for the preceding and subsequent flush steps using the Phenyl Equilibration Buffer.
es_es: No se espera ningún impacto en la calidad del producto ni en el rendimiento del proceso, ya que el intervalo aceptado comprobado del pH de la carga va de 6.69 a 7.31 y, por lo tanto, comprende los pasos de lavado anteriores y posteriores con buffer de equilibrio de fenilo.

source: Impact on product quality is unlikely due to the low magnitude of differences.
es_es: Es improbable un impacto en la calidad del producto por la escasa magnitud de las diferencias.

source: Impact on single-chain
es_es: Efectos sobre las especies de cadena única

source: Impact on yield, as filling is terminated if validated media fill time is reached
es_es: Impacto en el rendimiento, ya que el llenado finaliza si se alcanza el tiempo de llenado de los medios validados

source: Impact overall process time
es_es: Se alteró el tiempo total del proceso

source: Impaired renal function, defined as eGFR <20 mL/min/1.73 m2 (CKD-EPI) or requiring dialysis, as determined at Visit 1
es_es: Alteración de la función renal, definida como una TFGe <20 ml/min/1.73 m² (ERC-EPI) o que requieran diálisis según lo determinado en la Visita 1

source: Implantation of cardioverter defibrillator (ICD) within 3 months prior to Visit 1
es_es: Implante de un desfibrilador automático implantable dentro de los 3 meses previos a la Visita 1

source: Implanted cardiac resynchronisation therapy (CRT)
es_es: Terapia de resincronización cardíaca implantada (CRT)

source: Implementation of a maximum number of formulated bulk filtrations (up to 6) including the option of one re-filtration, The respective validation study was completed.
es_es: Implementación de una cantidad máxima de filtraciones del granel formulado (hasta 6), incluida la opción de una reflitración. Se completó el estudio de validación correspondiente.

source: Implementation of a second freeze and thaw cycle for the formulated bulk.
es_es: Implementación de un segundo ciclo de congelamiento y descongelamiento para el granel formulado.

source: Implemented NOR
es_es: R. op. normal implementado

source: Implemented PAR
es_es: R. comp. ac. implementado

source: Implications for the target population
es_es: Implicaciones para la población objetivo

source: Implications of all the available evidence
es_es: Implicaciones de toda la evidencia disponible

source: Important co-morbidities
es_es: Comorbilidades importantes

source: Important explanatory and auxiliary variables such as age, baseline NIHSS and treatment group are being collected and will be examined to assess the plausibility of the MAR assumption.
es_es: Se recopilarán variables explicativas y auxiliares importantes como la edad, la puntuación de NIHSS al inicio y el grupo de tratamiento, para determinar si la hipótesis de que los datos ausentes son aleatorios es factible.

source: Important explanatory and auxiliary variables were collected and will be examined to assess the plausibility of the MAR assumption.
es_es: Se recopilaron variables explicativas y auxiliares importantes, que se examinarán para evaluar si la hipótesis de que los datos ausentes son aleatorios es factible.

source: Important identified risks
es_es: Riesgos importantes identificados

source: Important new concerns or changes to the current ones will be included in updates of
es_es: En las actualizaciones del RMP de Spevigo, se incluirán los nuevos riesgos importantes o los cambios que se produzcan sobre los riesgos actuales.

source: Important potential risks
es_es: Riesgos potenciales importantes

source: Important risks can be regarded as identified or potential.
es_es: Pueden ser riesgos importantes aquellos efectivamente identificados o potenciales.

source: Important risks of Spevigo are risks that need special risk management activities to further investigate or minimise the risk, so that the medicinal product can be safely administered.
es_es: Los riesgos importantes de Spevigo son aquellos para los que se requieren actividades de gestión específicas para investigarlos en mayor profundidad o minimizarlos, a fin de que el medicamento pueda administrarse de manera segura.

source: Important risks of Spevigo, together with measures to minimise such risks and the proposed studies for learning more about Spevigo’s risks, are outlined below.
es_es: Los riesgos importantes de Spevigo, las medidas para minimizar dichos riesgos y los estudios propuestos para obtener más información sobre los riesgos de Spevigo se describen a continuación.

source: Importer (Article R.5124-2 2° of the French Public Health Code) --- Signatory:
es_es: Importador (artículo R.5124-2 2° del Código de Salud Pública francés) --- Firmante:

source: Improvement and deterioration using logistic regression
es_es: Mejoría o empeoramiento mediante regresión logística

source: Improving intravenous lysis – tenecteplase (TNK)
es_es: Mejora de la lisis intravenosa: Tenecteplasa (TNK)

source: Improving intravenous lysis–tenecteplase (TNK)
es_es: Mejora de la lisis intravenosa:tenecteplasa (TNK)

source: Impurities
es_es: Impurezas

source: Impurities of the Drug Product
es_es: Impurezas del medicamento

source: Impurities of the drug product
es_es: Impurezas del medicamento

source: Impurity
es_es: Impureza

source: Impurity A
es_es: Impureza A

source: Impurity B
es_es: Impureza B

source: Impurity C
es_es: Impureza C

source: Impurity D
es_es: Impureza D

source: Impurity E
es_es: Impureza E

source: Impurity G (RRT about 0.21), Impurity B {RRT about 0.25), Impurity D (RRT about 0.5), Impurity F (RRT about 0.8), and Impurity E (RRT about 1.3).
es_es: Impureza G (tpo de ret. rel. aproximadamente 0.21), Impureza B (tpo de ret. rel. aproximadamente 0.25), Impureza D (tpo de ret. rel. aproximadamente 0.5), Impureza F (tpo de ret. rel. aproximadamente 0.8) e Impureza E (RRT aproximadamente 1.3).

source: Impurity G, Impurity 8, Impurity D, impurity F,Amlodipine and Impurity E.
es_es: Impureza G, Impureza B, Impureza D, Impureza F, Amlodipina e Impureza E.

source: Impurity of BI 10773 XX
es_es: Impureza de BI 10773 XX

source: In 1 case in a woman in her 5th decade, the pregnancy was terminated due to increased risk from the uncontrolled diabetes and multiple medications being concomitantly taken.
es_es: En 1 caso de una mujer en su 5.ta década, se interrumpió el embarazo por el riesgo elevado que planteaba su diabetes mal controlada y la multiplicidad de medicamentos que recibía de manera concomitante.

source: In 1 case of a 33-year-old woman, congenital skull malformation, detected by ultrasound, was reported as recovered.
es_es: En 1 caso, de una mujer de 33 años, se informó malformación craneal congénita detectada mediante ecografía, con recuperación.

source: In 1 case of a 35-year-old woman with T1DM, DKA was concomitantly reported, which resulted in a miscarriage.
es_es: En 1 caso, de una mujer de 35 años con diabetes mellitus tipo I, se informó cetoacidosis diabética concomitante, que derivó en un aborto espontáneo.

source: In 1 case, delivery was reported on unknown term.
es_es: En 1 caso, se consignó un alumnbramiento sin información acerca de si se encontraba a término o no.

source: In 1 case, premature delivery of a live baby without congenital anomaly was reported.
es_es: En 1 caso, se consignó el alumbramiento prematuro de un bebé vivo sin anomalía congénita.

source: In 1 case, the patient on Jardiance for about 2 years became pregnant and underwent induced abortion at gestational age of 5 weeks without accompanying AEs.
es_es: En 1 caso, una paciente que llevaba aproximadamente 2 años tomando Jardiance, quedó embarazada y se sometió a un aborto inducido a las 5 semanas de gestación, sin eventos adversos concomitantes.

source: In 1000 ml of water dissolve accurately approximately 35.8 g disodium hydrogen phosphate (12∙H2O), well mix.
es_es: En 1000 ml de agua, disolver con exactitud aproximadamente 35.8 g de fosfato hidrógeno disódico (12 H2O), y mezclar bien.

source: In 1M Sodium hydroxide solution
es_es: Solución en hidróxido de sodio 1M

source: In 25 of 300 (8%) patients, the primary outcome was assessed using computed tomographic perfusion imaging rather than catheter angiography (8 received 0.40 mg/kg and 17 received 0.25 mg/kg of tenecteplase) either due to re-imaging after transfer showing substantial reperfusion (6 who received 0.40 mg/kg and 8 who received 0.25 mg/kg tenecteplase), neurointerventionist decision not to attempt endovascular thrombectomy due to poor clinical state (2 who received 0.40 mg/kg and 6 who received 0.25 mg/kg ), or mild clinical deficit (3 who received 0.25 mg/kg of tenecteplase).
es_es: En 25 de 300 (8%) pacientes, el criterio de valoración principal se evaluó mediante imágenes de perfusión por tomografía computarizada en lugar de angiografía por cateterismo (8 recibieron 0.40 mg/kg y 17 recibieron 0.25 mg/kg de tenecteplasa) ya sea porque se observó una reperfusión significativa en una nueva imagen después de la transferencia (6 que recibieron 0.40 mg/kg y 8 que recibieron 0.25 mg/kg de tenecteplasa), porque el neurointervencionista decidió no intentar una trombectomía endovascular debido al mal estado clínico del paciente (2 que recibieron 0.40 mg/kg y 6 que recibieron 0.25 mg/kg ) o debido a un leve deterioro clínico (3 que recibieron 0.25 mg/kg de tenecteplasa).

source: In 25 of 300 patients (8%), the primary outcome was assessed using CT perfusion imaging rather than catheter angiography.
es_es: En 25 de 300 pacientes (8%), el criterio de valoración principal se evaluó mediante perfusión por tomografía computarizada (TC) y no por angiografía por cateterismo.

source: In 3 cases, an event with the PT ‘Mastitis’ was reported; however, the narratives of the cases are not suggestive for breast-feeding.
es_es: En 3 casos, se informó un evento mediante el término preferente "Mastitis"; sin embargo, los informes de los casos no sugieren relación con la lactancia.

source: In 3.2.P.7 Container Closure System, two Pharmacopeias are referred:
es_es: En 3.2.P.7 Envase y sistema de cierre, se hace referencia a dos farmacopeas:

source: In 4 cases, maternal exposure during pregnancy was reported without any accompanying AEs.
es_es: En 4 casos, se consignó exposición materna durante el embarazo sin eventos adversos concomitantes.

source: In 4 cases, the outcome of pregnancy was reported as normal born child at 38‑39 pregnancy week.
es_es: En 4 casos, el desenlace consignado del embarazo fue un nacimiento normal a las 38-39 semanas de embarazo.

source: In 6 patients, the primary outcome was assessed with the use of CT perfusion imaging only.
es_es: En 6 pacientes, el resultado principal se evaluó únicamente con el uso de imágenes de perfusión por TC.

source: In 62 of the cases, maternal and in 2 cases paternal Jardiance (empagliflozin) exposure was reported.
es_es: En 62 de los casos se consignó exposición materna y en 2, exposición paterna a Jardiance (empagliflozina).

source: In Figure 1 individual batch data at 25°C / 60% RH, 30°C / 75% RH and 40°C / 75% RH are shown graphically for all packaging configurations.
es_es: En la Figura 1, se muestran gráficamente los datos de partidas individuales a 25°C/60% HR, 30°C/75% HR y 40°C/75% HR para todas las configuraciones de acondicionamiento.

source: In Table 6 the contents of Insulin and Gentamicin in Phenyl-Sepharose pools (E08) are summarised.
es_es: En la Tabla 6, se resumen los contenidos de insulina y gentamicina en las mezclas de fenil sefarosa (E08).

source: In Table 7 the contents of CHOP and ha-PA in drug substance (J05) are summarised.
es_es: En la Tabla 7, se resumen los contenidos de CHOP y ha-PA en el principio activo (J05).

source: In addition The Florey reserves the right to discontinue the trial prior to inclusion of the intended number of subjects, but intends only to exercise this right for valid scientific or administrative reasons.
es_es: Asimismo, The Florey se reserva el derecho de interrumpir el ensayo antes de que se haya incluido la cantidad prevista de pacientes, pero no pretende ejercer este derecho a menos que cuente con motivos científicos y administrativos válidos.

source: In A01 (Harvest Activity Pool) the CHOP concentration was determined to be 2,111,237 ppm (run 22001) at maximum and was reduced by the factor of 3,685 to 573 ppm already in process step C05 (Lysine Activity Pool).
es_es: En el paso A01 (mezcla de actividad de cosecha), se determinó una concentración máxima de CHOP de 2.111.237 ppm (corrida 22001), que se redujo por un factor de 3.685 a 573 ppm en el paso del proceso C05 (mezcla de actividad de lisina).

source: In Australia and the Western world, 80% of strokes are ischemic ie result from blocked blood supply to part of the brain.
es_es: En Australia y el mundo occidental, 80% de los accidentes cerebrovasculares son isquémicos, es decir, son producto de la obstrucción del suministro de sangre a una parte del cerebro.

source: In CARMELINA, which investigated a population at high risk of cardiovascular events, there was no evidence of increased risk of hospitalisation due to heart failure, or other endpoints related to heart failure, compared with placebo.
es_es: En el ensayo CARMELINA, en el que se investigó una población con alto riesgo de sufrir eventos cardiovasculares, no hubo evidencia de que el riesgo de hospitalización por insuficiencia cardíaca u otros criterios de valoración relacionados con la insuficiencia cardíaca fuera mayor que con el placebo.

source: In CAROLINA, some patients were found to have participated at more than one study site [c23238241, Section 9.8.2.4].
es_es: En CAROLINA, se descubrió que algunos pacientes participaron en más de un centro del estudio [c23238241, Sección 9.8.2.4]

source: In CAROLINA, the analysis of heart-failure outcome events showed no significant treatment difference for adjudication-confirmed hospitalisation for heart failure alone or when analysed combined with cardiovascular death or all-cause mortality for linagliptin compared with glimepiride.
es_es: En CAROLINA, del análisis de eventos de desenlace relacionados con la insuficiencia cardíaca, no surgió ninguna diferencia significativa entre tratamientos (linagliptina vs. glimepirida) para la variable "hospitalización evaluada y confirmada como derivada de la insuficiencia cardíaca", ya fuera considerando esta variable sola, o junto con la muerte cardiovascular o la mortalidad por todas las causas.

source: In CAROLINA, the effects of linagliptin were compared with the third generation sulphonylurea glimepiride.
es_es: En el estudio CAROLINA, se compararon los efectos de linagliptina con los de la sulfonilurea de tercera generación, glimepirida.

source: In Certificate No. DE_BW_01_GMP_2022_0177 the address indicated as “Birkendorfer Str.
es_es: En el Certificado

source: In Certificate No. DE_BW_01_GMP_2022_0177 the address indicated as “Birkendorfer Str. 65, 88397 Biberach a.d.R.
es_es: En el Certificado N.° DE_BW_01_GMP_2022_0177, el domicilio figura como "

source: In Certificate No. DE_BW_01_GMP_2022_0177 the address indicated as “Birkendorfer Str. 65, 88397 Biberach a.d.R., Germany” that does not correspond to the one authorized in the health registry for which re-registration is requested.
es_es: En el Certificado N°. DE_BW_01_GMP_2022_0177, el domicilio figura como “Birkendorfer Str. 65, 88397 Biberach a.d.R., Alemania”, lo cual no se corresponde con el domicilio autorizado en el registro sanitario para el cual se solicita un nuevo registro.

source: In Chapter 8 additional information on the comparability of the tenecteplase containing products Metalyse® (registered by BI) and TNKase® (registered by GNE) is assessed.
es_es: En el Capítulo 8, se incluye información adicional sobre la comparabilidad de los productos que contienen tenecteplasa Metalyse® (registrado por BI) y TNKase® (registrado por GNE).

source: In Denmark, adolescent females in the 15-18 year age group were 3.1 times more likely to experience a VTE compared to adolescent males [P11-14206].
es_es: En Dinamarca, las adolescentes de entre 15 y 18 años tenían 3.1 veces más probabilidades de sufrir TEV en comparación con los adolescentes varones [P11-14206].

source: In EXTEND-IA [P18-03928], only 11% of patients in the endovascular arm had recanalized prior to the initial angiogram which was a median 73min after commencement of alteplase.
es_es: En EXTEND-IA [P18-03928], apenas 11% de los pacientes en el grupo endovascular había alcanzado la recanalización antes de la angiografía inicial, que ocurrió en una mediana de 73 minutos después del inicio de la administración de alteplasa.

source: In EXTEND-IA, only 11% of patients in the endovascular arm had recanalized prior to the initial angiogram which was a median 73min after commencement of alteplase.
es_es: En EXTEND-IA, apenas 11% de los pacientes en el grupo endovascular había alcanzado la recanalización antes de la angiografía inicial, que ocurrió en una mediana de 73 minutos después del inicio de la administración de alteplasa.

source: In Figure 4 regression line (solid blue line) and prediction band (dashed blue line) are moved so that the prediction band intersects the shelf-life specification at end of shelf-life.
es_es: En la Figura 4, se desplazan la recta de regresión (recta azul continua) y la banda de predicción (recta azul punteada) de modo que esta cruce la especificación de vida útil al cabo de la vida útil.

source: In Part 1 of the trial, anterior circulation stroke patients were initially selected based on a “dual target” of major vessel occlusion (ICA, M1 or M2) and mismatch between imaging markers of ischemic core and salvageable penumbra defined as penumbra/core ratio of greater than 1.2 and an absolute mismatch volume greater than 10 mL and an ischemic core volume less than 70mL using CT or MRI.
es_es: En la parte 1 del ensayo, inicialmente se seleccionaron pacientes con accidentes cerebrovasculares de circulación anterior a partir de un “objetivo dual”: la oclusión de los vasos principales (ACI, M1 o M2) y la falta de coincidencia entre los marcadores de imagen del núcleo isquémico y una penumbra recuperable. Esta penumbra se definió como un cociente penumbra/núcleo mayor a 1.2, un volumen de disparidad absoluta mayor a 10 ml y un volúmen de núcleo isquémico menor a 70 ml, determinado mediante TC o RM.

source: In Part 1, after blinded analysis of operational characteristics, the minimum sample was revised upwards from 64 to 120 patients.
es_es: En la parte 1, luego de realizar un análisis enmascarado de las características operativas, se modificó la muestra mínima de 64 a 120 pacientes.

source: In Part 1, randomized patients will be stratified by site of baseline arterial occlusion into one of four groups:
es_es: En la parte 1, los pacientes aleatorizados se estratificaron por sitio de oclusión arterial inicial en uno de cuatro grupos:

source: In Part 2 we will expand to include regional hospitals with longer transfer times where added efficacy of intravenous thrombolysis is particularly critical.
es_es: En la parte 2, se ampliará el alcance para incluir los hospitales regionales que plantean tiempos de traslado más extensos, donde la mayor eficacia de la trombólisis intravenosa resulta particularmente crítica.

source: In Part 2, an adaptive sample size procedure will be employed with 188 participants initially planned, up to maximum 656, to be re-estimated after 150 patients are treated.
es_es: En la Parte 2, se implementará un tamaño de muestra adaptativo. Inicialmente, el tamaño programado es de 188 participantes, hasta un máximo de 656, y se volverá a estimar luego de que 150 pacientes recibieran tratamiento.

source: In Part 2, patients will receive intravenous tenecteplase, either 0.25mg/kg (maximum 25mg) or 0.4mg/kg (maximum 40mg), administered as a bolus over ~10 seconds). Vital signs will be recorded during and after the period of infusion as per standard care.
es_es: En la parte 2, los pacientes recibirán tenecteplasa intravenosa, una dosis de 0.25 mg/kg (máximo de 25 mg) o de 0.4 mg/kg (máximo de 40 mg), administrada mediante inyección intravenosa rápida durante ~10 segundos). Como parte del tratamiento protocolar, se registrarán los signos vitales durante el período de infusión y una vez finalizado.

source: In Part 2, patients will receive intravenous tenecteplase, either 0.25mg/kg (maximum 25mg) or 0.4mg/kg (maximum 40mg), administered as a bolus over ~10 seconds).
es_es: En la Parte 2, los pacientes recibirán tenecteplasa intravenosa, ya sea 0.25 mg/kg (máximo 25 mg) o 0.4 mg/kg (máximo 40 mg), administrada en forma de bolo durante ~10 segundos).

source: In Part 2, randomized patients will first be stratified by both the setting of treatment:
es_es: En la Parte 2, los pacientes aleatorizados primero se estratificarán por entorno de atención:

source: In Part 2, randomized patients will first be stratified by both the setting of treatment: metropolitan hospital vs regional hospital (>1 hour transfer to endovascular centre) vs mobile stroke unit; and by site of baseline arterial occlusion: Intracranial internal carotid artery (ICA) and Basilar artery versus Middle cerebral artery (MCA – M1 and M2); overall resulting in six strata.
es_es: En la parte 2, los pacientes aleatorizados se estratificarán en función de dos variables. La primera será el entorno de tratamiento: hospital metropolitano frente a hospital regional (>1 hora de traslado a un centro endovascular) frente a unidad móvil de ACV. La segunda variable será el sitio de oclusión arterial al inicio: arteria carótida interna intracraneal (ACI) y arteria basilar frente a arteria cerebral media (ACM – M1 y M2). Como resultado, se obtendrán seis estratos.

source: In Part 2, the minimum sample size was revised upwards from 188 to 300 due to reduced time between thrombolysis and thrombectomy.
es_es: En la parte 2, se modificó el tamaño de muestra mínimo de 188 a 300 pacientes debido a la reducción en el tiempo transcurrido entre la trombólisis y la trombectomía.
